"Space" = "Medzera";
"Use old shortcut" = "Použiť pôvodnú skratku";
"Type shortcut" = "Napísať skratku";
"Click to record shortcut" = "Kliknite pre nahratie skratky";
"Pad %@" = "Pad %@";
"The key combination \"%@\" can't be used." = "Kombináciu kláves \"%@\" nie je možné použiť!";
"The key combination \"%@\" can't be used because %@." = "Kombináciu kláves \"%@\" nie je možné použiť z dôvodu: %@.";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Kombináciu kláves \"%@\" nie je možné použiť pretože je používaná pre položku menu \"%@\".";
"Command-" = "Command-";
"Option-" = "Option-";
"Shift-" = "Shift-";
"Control-" = "Control-";
